"Select Next Result" = "選擇下一個結果";
"Hide if pressed when already visible" = "隱藏按下項目如果已可見";
"Show children in result list" = "在結果清單中顯示子項目";
"Row Height:" = "列高:";
"Use a single key command to activate" = "使用單鍵命令啟動";
"Wait before searching:" = "搜尋前等候:";
"Function" = "函式";
"Hide instead of resetting search" = "以隱藏代替重設搜尋";
"Option" = "選項";
"Switch to Text Mode" = "切換至文字模式";
"Normal" = "一般";
"Show other matches" = "顯示其他符合項目";
"Never" = "絕不";
"Delayed" = "延遲的";
"HotKey Activation:" = "熱鍵啟動:";
"Edit" = "編輯";
"Reset search after:" = "重設搜尋超過:";
"Jump to Argument Field" = "跳至調控項目";
"Shift" = "移動";
"Immediately" = "立刻";
"Box" = "Box";
"Modifier-only Activation:" = "供調控鍵啟動:";
"Off" = "關閉";
"Alternate Services Menu Key:" = "替代服務目錄鍵:";
"Double" = "兩倍";
"Caps Lock (Double Only)" = "大寫鎖定鍵 (唯獨兩倍)";
"Delay before showing alternatives" = "顯示替代項目之前延遲";
"The children of the object that is selected in the resultlist are displayed in a second list." = "結果清單中被選項目的子項目顯示於第二份清單.";
"Time to wait before new letters typed are considered a new search" = "鍵入字母被視為新搜尋的間隔時間";
"Command" = "命令";
"Spacebar behavior:" = "空白鍵行為:";
"Delay before searching to improve performance on slow machines" = "為在較慢機器上改進效能,啟動搜尋的延遲時間";
"Control" = "控制";
"none" = "無";
"Jump to action when getting results" = "得到結果後跳至動作";
"Single" = "單一";
"Switch to text mode if no match is found" = "如果沒有符合項目則切換成文字模式";
"Show Item's Contents" = "顯示項目內容";
